tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl"
brew "aircrack-ng"
brew "xz"
brew "python"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "autossh"
brew "bash-completion"
brew "bat"
brew "binutils"
brew "gcc"
brew "binwalk"
brew "cask"
brew "cifer"
brew "cloc"
brew "cmake"
brew "dex2jar"
brew "dns2tcp"
brew "fcrackzip"
brew "ffmpeg"
brew "foremost"
brew "git"
brew "glances"
brew "go"
brew "handbrake"
brew "hashpump"
brew "htop"
brew "httpie"
brew "hub"
brew "hydra"
brew "imagemagick"
brew "john"
brew "jpeg-turbo"
brew "knock"
brew "libxml2"
brew "mackup"
brew "mas"
brew "mkvtoolnix"
brew "mp4v2"
brew "youtube-dl"
brew "mpv"
brew "netpbm"
brew "nmap"
brew "node"
brew "nvm"
brew "opencv"
brew "pipenv"
brew "pngcheck"
brew "putty"
brew "pyenv"
brew "qt"
brew "ranger"
brew "rename"
brew "socat"
brew "sqlmap"
brew "stress"
brew "swiftgen"
brew "tcpdump"
brew "tcpflow"
brew "tcpreplay"
brew "tcptrace"
brew "telnet"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "tree"
brew "ucspi-tcp"
brew "wakeonlan"
brew "wget"
brew "yarn"
cask "1password"
cask "adobe-acrobat-reader"
cask "anaconda"
cask "anki"
cask "calibre"
cask "cheatsheet"
cask "clipy"
cask "discord"
cask "docker"
cask "dozer"
cask "fing"
cask "firefox"
cask "flux"
cask "font-source-code-pro"
cask "gimp"
cask "google-backup-and-sync"
cask "google-chrome"
cask "hyper"
cask "jdownloader"
cask "jetbrains-toolbox"
cask "loopback"
cask "mactex-no-gui"
cask "ngrok"
cask "obs"
cask "plex-media-server"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "rescuetime"
cask "snipaste"
cask "sourcetree"
cask "steam"
cask "suspicious-package"
cask "synology-drive"
cask "transmission"
cask "vlc"
cask "webpquicklook"
cask "xtorrent"
cask "zotero"
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "Dashlane", id: 552383089
mas "Disk Speed Test", id: 425264550
mas "GarageBand", id: 682658836
mas "Gifski", id: 1351639930
mas "Icon Set Creator", id: 939343785
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pastebot", id: 1179623856
mas "PDF Merger Lite", id: 651952889
mas "The Unarchiver", id: 425424353
mas "ToothFairy", id: 1191449274
